[
    {
        "nombre": "Isaque",
        "apellido": "Farias",
        "fec_nac": "1995-09-07",
        "biografia": "Isaque Farias, de 29 años y procedente de Bermudas, trabaja en proyectos de arte inclusivo, asegurando que su obra sea accesible y significativa para personas de diversas culturas.",
        "pais_origen": "Bermudas"
    },
    {
        "nombre": "Esther",
        "apellido": "Schäfer",
        "fec_nac": "1960-09-02",
        "biografia": "Esther Schäfer, de 64 años y procedente de Sudan, ha sido mentor/a de jóvenes artistas, compartiendo sus conocimientos y ayudando a formar la próxima generación de escultores.",
        "pais_origen": "Sudan"
    },
    {
        "nombre": "Luis",
        "apellido": "Valencia",
        "fec_nac": "1996-05-10",
        "biografia": "Luis Valencia, de 28 años y procedente de Nauru, utiliza el equilibrio entre formas naturales y geométricas, creando obras que evocan armonía y contraste.",
        "pais_origen": "Nauru"
    },
    {
        "nombre": "Pietro",
        "apellido": "Comboni",
        "fec_nac": "2006-09-16",
        "biografia": "Pietro Comboni, de 18 años y procedente de Rwanda, crea esculturas que desafían la escala, jugando con dimensiones para que el espectador se sienta inmerso en la obra.",
        "pais_origen": "Rwanda"
    },
    {
        "nombre": "Júlia",
        "apellido": "Cunha",
        "fec_nac": "1950-12-10",
        "biografia": "Júlia Cunha, de 73 años y procedente de Micronésia, crea piezas monumentales que se destacan en el espacio urbano, dando vida a plazas y áreas de encuentro.",
        "pais_origen": "Micronésia"
    },
    {
        "nombre": "Sébastien",
        "apellido": "Leduc",
        "fec_nac": "1934-04-17",
        "biografia": "Sébastien Leduc, de 90 años y procedente de Vierges britanniques (Îles), dedica su tiempo a estudiar materiales y técnicas antiguas para aplicarlos en obras con una mirada moderna.",
        "pais_origen": "Vierges britanniques (Îles)"
    },
    {
        "nombre": "Ema",
        "apellido": "Rodriguez",
        "fec_nac": "1979-08-27",
        "biografia": "Ema Rodriguez, de 45 años y procedente de Camerún, se inspira en la cultura y el patrimonio de su país, integrando elementos tradicionales en sus obras contemporáneas.",
        "pais_origen": "Camerún"
    },
    {
        "nombre": "Alix",
        "apellido": "Le Gall",
        "fec_nac": "1987-01-02",
        "biografia": "Alix Le Gall, de 37 años y procedente de Ethiopie, ha explorado formas abstractas en el arte, destacándose en el uso de materiales no convencionales y técnicas innovadoras.",
        "pais_origen": "Ethiopie"
    },
    {
        "nombre": "Stefani",
        "apellido": "Pedroni",
        "fec_nac": "1962-04-14",
        "biografia": "Stefani Pedroni, de 62 años y procedente de Francia, incorpora patrones geométricos complejos, creando esculturas que desafían las nociones tradicionales de la simetría.",
        "pais_origen": "Francia"
    },
    {
        "nombre": "Pauline",
        "apellido": "Steuer",
        "fec_nac": "1971-09-21",
        "biografia": "Pauline Steuer, de 53 años y procedente de Bouvetinsel, ha explorado formas abstractas en el arte, destacándose en el uso de materiales no convencionales y técnicas innovadoras.",
        "pais_origen": "Bouvetinsel"
    },
    {
        "nombre": "Valentim",
        "apellido": "Pereira",
        "fec_nac": "1989-08-23",
        "biografia": "Valentim Pereira, de 35 años y procedente de Argélia, emplea materiales inusuales como vidrio, cerámica y textiles, explorando la diversidad de texturas y formas.",
        "pais_origen": "Argélia"
    },
    {
        "nombre": "Marc",
        "apellido": "Hogan",
        "fec_nac": "1963-07-13",
        "biografia": "Marc Hogan, de 61 años y procedente de Greenland, integra elementos de la naturaleza en sus obras, como ramas, piedras y agua, generando esculturas que respiran vida.",
        "pais_origen": "Greenland"
    },
    {
        "nombre": "Gael Henrique",
        "apellido": "Ramos",
        "fec_nac": "1968-02-22",
        "biografia": "Gael Henrique Ramos, de 56 años y procedente de Nepal, ha sido parte de diversos proyectos artísticos en colaboración con comunidades locales, dejando una huella significativa en cada lugar.",
        "pais_origen": "Nepal"
    },
    {
        "nombre": "Catarina",
        "apellido": "Sampaio",
        "fec_nac": "1940-02-13",
        "biografia": "Catarina Sampaio, de 84 años y procedente de Birmânia, ha trabajado en diversos espacios naturales, integrando su arte con el paisaje para lograr una simbiosis visual.",
        "pais_origen": "Birmânia"
    },
    {
        "nombre": "Felipe",
        "apellido": "Martinez",
        "fec_nac": "1972-05-16",
        "biografia": "Felipe Martinez, de 52 años y procedente de Guinea, ha trabajado con una gran diversidad de materiales, experimentando con madera, metal, piedra y compuestos modernos.",
        "pais_origen": "Guinea"
    },
    {
        "nombre": "Victor",
        "apellido": "Lenoir",
        "fec_nac": "1950-11-06",
        "biografia": "Victor Lenoir, de 74 años y procedente de Maurice, ha dedicado su carrera a reinterpretar el movimiento y la fluidez, dando a sus piezas un aspecto casi orgánico.",
        "pais_origen": "Maurice"
    },
    {
        "nombre": "Rael",
        "apellido": "Machado",
        "fec_nac": "1976-12-18",
        "biografia": "Rael Machado, de 47 años y procedente de Eritreia, es conocido/a por su habilidad para transformar conceptos complejos en obras visualmente cautivadoras y accesibles.",
        "pais_origen": "Eritreia"
    },
    {
        "nombre": "Kim",
        "apellido": "Raymond",
        "fec_nac": "1946-09-15",
        "biografia": "Kim Raymond, de 78 años y procedente de Saint Kitts and Nevis, desarrolla esculturas que combinan elementos figurativos y abstractos, generando una conexión única entre ambos estilos.",
        "pais_origen": "Saint Kitts and Nevis"
    },
    {
        "nombre": "Pierangelo",
        "apellido": "Curatoli",
        "fec_nac": "1936-04-26",
        "biografia": "Pierangelo Curatoli, de 88 años y procedente de Samoa, dedica su trabajo a experimentar con el equilibrio, creando esculturas que desafían la gravedad aparente.",
        "pais_origen": "Samoa"
    },
    {
        "nombre": "Vitor",
        "apellido": "Gomes",
        "fec_nac": "1979-08-25",
        "biografia": "Vitor Gomes, de 45 años y procedente de Ilhas Caiman, integra elementos de la naturaleza en sus obras, como ramas, piedras y agua, generando esculturas que respiran vida.",
        "pais_origen": "Ilhas Caiman"
    },
    {
        "nombre": "Ana Lívia",
        "apellido": "Mendonça",
        "fec_nac": "1975-07-05",
        "biografia": "Ana Lívia Mendonça, de 49 años y procedente de Etiópia, ha sido reconocido/a por su capacidad para convertir ideas complejas en formas escultóricas simples y poderosas.",
        "pais_origen": "Etiópia"
    },
    {
        "nombre": "Françoise",
        "apellido": "Guillon",
        "fec_nac": "1978-01-04",
        "biografia": "Françoise Guillon, de 46 años y procedente de Namibie, trabaja con sombras y luz, diseñando obras que adquieren un nuevo sentido cuando cambian las condiciones lumínicas.",
        "pais_origen": "Namibie"
    },
    {
        "nombre": "Gabriele",
        "apellido": "Aloisio",
        "fec_nac": "1938-12-19",
        "biografia": "Gabriele Aloisio, de 85 años y procedente de Singapore, se inspira en paisajes abstractos y en elementos geológicos, creando formas que parecen formadas por la naturaleza.",
        "pais_origen": "Singapore"
    },
    {
        "nombre": "Pero",
        "apellido": "Aumann",
        "fec_nac": "1948-04-04",
        "biografia": "Pero Aumann, de 76 años y procedente de Frankreich, dedica su tiempo a estudiar la anatomía y el movimiento humano, plasmando estas observaciones en esculturas realistas.",
        "pais_origen": "Frankreich"
    },
    {
        "nombre": "Mariane",
        "apellido": "Carvalho",
        "fec_nac": "1939-04-06",
        "biografia": "Mariane Carvalho, de 85 años y procedente de Ilha de Man, se enfoca en el minimalismo, dejando que la simplicidad de sus obras hable por sí misma.",
        "pais_origen": "Ilha de Man"
    },
    {
        "nombre": "Anna",
        "apellido": "Nguyen",
        "fec_nac": "1938-03-18",
        "biografia": "Anna Nguyen, de 86 años y procedente de Switzerland, ha dedicado años al estudio de técnicas ancestrales de escultura y las aplica de forma renovada en sus proyectos.",
        "pais_origen": "Switzerland"
    },
    {
        "nombre": "Mateo Agustin",
        "apellido": "Vazquez",
        "fec_nac": "1989-02-21",
        "biografia": "Mateo Agustin Vazquez, de 35 años y procedente de Vanuatu, ha experimentado con técnicas de modelado en cera y fundición en bronce para capturar detalles precisos.",
        "pais_origen": "Vanuatu"
    },
    {
        "nombre": "William",
        "apellido": "Harmon",
        "fec_nac": "1946-04-04",
        "biografia": "William Harmon, de 78 años y procedente de Madagascar, crea piezas de gran escala para espacios abiertos, integrando su obra con el paisaje y el contexto urbano.",
        "pais_origen": "Madagascar"
    },
    {
        "nombre": "Arturo",
        "apellido": "Odescalchi",
        "fec_nac": "1946-05-03",
        "biografia": "Arturo Odescalchi, de 78 años y procedente de Aruba, utiliza patrones orgánicos inspirados en el crecimiento de plantas y organismos marinos en sus obras.",
        "pais_origen": "Aruba"
    },
    {
        "nombre": "Tiffany",
        "apellido": "Patterson",
        "fec_nac": "1953-07-04",
        "biografia": "Tiffany Patterson, de 71 años y procedente de United States Minor Outlying Islands, explora la relación entre el vacío y la estructura sólida, generando esculturas que juegan con el espacio vacío.",
        "pais_origen": "United States Minor Outlying Islands"
    },
    {
        "nombre": "Pilar",
        "apellido": "Cardozo",
        "fec_nac": "1955-07-28",
        "biografia": "Pilar Cardozo, de 69 años y procedente de Nueva Zelandia, busca conectar a los espectadores con su mundo interior a través de formas abstractas y significados profundos.",
        "pais_origen": "Nueva Zelandia"
    },
    {
        "nombre": "Robert",
        "apellido": "Padilla",
        "fec_nac": "1975-07-03",
        "biografia": "Robert Padilla, de 49 años y procedente de Cocos (Keeling) Islands, dedica su trabajo a experimentar con el equilibrio, creando esculturas que desafían la gravedad aparente.",
        "pais_origen": "Cocos (Keeling) Islands"
    },
    {
        "nombre": "Gabriel",
        "apellido": "Vieira",
        "fec_nac": "1949-07-22",
        "biografia": "Gabriel Vieira, de 75 años y procedente de Antígua e Barbuda, trabaja con sombras y luz, diseñando obras que adquieren un nuevo sentido cuando cambian las condiciones lumínicas.",
        "pais_origen": "Antígua e Barbuda"
    },
    {
        "nombre": "Edeltraut",
        "apellido": "Roht",
        "fec_nac": "1969-06-14",
        "biografia": "Edeltraut Roht, de 55 años y procedente de Georgien, ha sido reconocido/a por su capacidad para convertir ideas complejas en formas escultóricas simples y poderosas.",
        "pais_origen": "Georgien"
    },
    {
        "nombre": "Maria Sophia",
        "apellido": "Novais",
        "fec_nac": "1988-08-22",
        "biografia": "Maria Sophia Novais, de 36 años y procedente de Cabo Verde, es reconocido/a por su habilidad para transformar objetos reciclados en esculturas con un profundo mensaje social.",
        "pais_origen": "Cabo Verde"
    },
    {
        "nombre": "Gotthilf",
        "apellido": "Reinhardt",
        "fec_nac": "1970-11-09",
        "biografia": "Gotthilf Reinhardt, de 54 años y procedente de Guyana, ha sido reconocido/a por su capacidad para convertir ideas complejas en formas escultóricas simples y poderosas.",
        "pais_origen": "Guyana"
    },
    {
        "nombre": "Luiza",
        "apellido": "Pires",
        "fec_nac": "1959-04-23",
        "biografia": "Luiza Pires, de 65 años y procedente de Sudão, ha desarrollado un estilo propio que combina modernismo y técnicas clásicas, logrando un balance entre innovación y tradición.",
        "pais_origen": "Sudão"
    },
    {
        "nombre": "Shawn",
        "apellido": "Allen",
        "fec_nac": "1955-05-18",
        "biografia": "Shawn Allen, de 69 años y procedente de Belize, emplea materiales inusuales como vidrio, cerámica y textiles, explorando la diversidad de texturas y formas.",
        "pais_origen": "Belize"
    },
    {
        "nombre": "Kaique",
        "apellido": "Andrade",
        "fec_nac": "2003-05-25",
        "biografia": "Kaique Andrade, de 21 años y procedente de Senegal, ha explorado formas abstractas en el arte, destacándose en el uso de materiales no convencionales y técnicas innovadoras.",
        "pais_origen": "Senegal"
    },
    {
        "nombre": "Angela",
        "apellido": "Smith",
        "fec_nac": "1978-05-31",
        "biografia": "Angela Smith, de 46 años y procedente de Montserrat, ha dedicado su carrera a reinterpretar el movimiento y la fluidez, dando a sus piezas un aspecto casi orgánico.",
        "pais_origen": "Montserrat"
    },
    {
        "nombre": "Brayan",
        "apellido": "Andrade",
        "fec_nac": "2000-06-27",
        "biografia": "Brayan Andrade, de 24 años y procedente de Dinamarca, ha recibido premios por su capacidad para transformar materiales pesados en obras que parecen flotar en el espacio.",
        "pais_origen": "Dinamarca"
    },
    {
        "nombre": "Ashley",
        "apellido": "Howell",
        "fec_nac": "1976-05-18",
        "biografia": "Ashley Howell, de 48 años y procedente de Aruba, se inspira en la cultura y el patrimonio de su país, integrando elementos tradicionales en sus obras contemporáneas.",
        "pais_origen": "Aruba"
    },
    {
        "nombre": "Francisco",
        "apellido": "Gonzalez",
        "fec_nac": "1995-06-30",
        "biografia": "Francisco Gonzalez, de 29 años y procedente de Djibouti, ha explorado el arte interactivo, creando esculturas que reaccionan a los movimientos o sonidos del entorno.",
        "pais_origen": "Djibouti"
    },
    {
        "nombre": "Adrienne",
        "apellido": "Jones",
        "fec_nac": "1962-09-15",
        "biografia": "Adrienne Jones, de 62 años y procedente de Bermuda, utiliza el reciclaje de materiales como base en sus creaciones, promoviendo la sostenibilidad en cada pieza que realiza.",
        "pais_origen": "Bermuda"
    },
    {
        "nombre": "Thiago",
        "apellido": "Lucero",
        "fec_nac": "1985-05-11",
        "biografia": "Thiago Lucero, de 39 años y procedente de Ghana, utiliza el metal como medio principal, transformándolo en formas orgánicas que parecen cobrar vida.",
        "pais_origen": "Ghana"
    },
    {
        "nombre": "Geronimo",
        "apellido": "Branciforte",
        "fec_nac": "1935-12-27",
        "biografia": "Geronimo Branciforte, de 88 años y procedente de Kiribati, investiga la psicología de las formas y cómo éstas afectan la percepción del espectador.",
        "pais_origen": "Kiribati"
    },
    {
        "nombre": "Oriana",
        "apellido": "Martinez",
        "fec_nac": "1956-05-24",
        "biografia": "Oriana Martinez, de 68 años y procedente de Zimbabwe, emplea métodos de tallado a mano, resaltando la artesanía en cada detalle de sus piezas.",
        "pais_origen": "Zimbabwe"
    },
    {
        "nombre": "Isabelle",
        "apellido": "Le Gall",
        "fec_nac": "1943-07-25",
        "biografia": "Isabelle Le Gall, de 81 años y procedente de Liban, ha trabajado en obras que exploran el concepto de migración y desplazamiento, reflejando historias de movimiento y cambio.",
        "pais_origen": "Liban"
    },
    {
        "nombre": "Adelasia",
        "apellido": "Filogamo",
        "fec_nac": "1936-12-20",
        "biografia": "Adelasia Filogamo, de 87 años y procedente de Guadalupa, es apasionado/a por el detalle, lo que se refleja en esculturas que revelan su complejidad al ser observadas de cerca.",
        "pais_origen": "Guadalupa"
    },
    {
        "nombre": "Maria Isis",
        "apellido": "Campos",
        "fec_nac": "1938-08-10",
        "biografia": "Maria Isis Campos, de 86 años y procedente de Coral Sea Islands, dedica su obra a explorar la relación entre el espacio y la forma, creando piezas que interactúan con su entorno.",
        "pais_origen": "Coral Sea Islands"
    },
    {
        "nombre": "Marlies",
        "apellido": "Krause",
        "fec_nac": "1980-07-03",
        "biografia": "Marlies Krause, de 44 años y procedente de Französisch-Guayana, ha sido mentor/a de jóvenes artistas, compartiendo sus conocimientos y ayudando a formar la próxima generación de escultores.",
        "pais_origen": "Französisch-Guayana"
    },
    {
        "nombre": "Clara",
        "apellido": "Ferreira",
        "fec_nac": "1945-04-06",
        "biografia": "Clara Ferreira, de 79 años y procedente de Macau, ha viajado por el mundo participando en exhibiciones internacionales, donde su arte ha sido bien recibido por el público.",
        "pais_origen": "Macau"
    },
    {
        "nombre": "Douglas",
        "apellido": "Hinton",
        "fec_nac": "1963-08-10",
        "biografia": "Douglas Hinton, de 61 años y procedente de Benin, explora temas de espiritualidad y conexión con el entorno, creando piezas que invitan a la introspección.",
        "pais_origen": "Benin"
    },
    {
        "nombre": "Ana Carolina",
        "apellido": "da Paz",
        "fec_nac": "1936-11-14",
        "biografia": "Ana Carolina da Paz, de 87 años y procedente de Vanuatu, dedica su obra a cuestionar las formas convencionales, proponiendo nuevas maneras de entender el espacio y el volumen.",
        "pais_origen": "Vanuatu"
    },
    {
        "nombre": "Marcus",
        "apellido": "Morrow",
        "fec_nac": "1970-12-26",
        "biografia": "Marcus Morrow, de 53 años y procedente de Dominica, se enfoca en temas de ecología y conservación, creando esculturas que invitan a reflexionar sobre el cuidado del planeta.",
        "pais_origen": "Dominica"
    },
    {
        "nombre": "João Felipe",
        "apellido": "Aparecida",
        "fec_nac": "1940-11-09",
        "biografia": "João Felipe Aparecida, de 84 años y procedente de Birmânia, se enfoca en el minimalismo, dejando que la simplicidad de sus obras hable por sí misma.",
        "pais_origen": "Birmânia"
    },
    {
        "nombre": "Christiane",
        "apellido": "Boyer",
        "fec_nac": "2004-08-03",
        "biografia": "Christiane Boyer, de 20 años y procedente de Émirats arabes unis, trabaja con comunidades para integrar su visión artística en espacios públicos, contribuyendo al arte comunitario.",
        "pais_origen": "Émirats arabes unis"
    },
    {
        "nombre": "Valeria",
        "apellido": "Borzomì",
        "fec_nac": "1973-11-26",
        "biografia": "Valeria Borzomì, de 50 años y procedente de Bolivia, trabaja en proyectos de arte inclusivo, asegurando que su obra sea accesible y significativa para personas de diversas culturas.",
        "pais_origen": "Bolivia"
    },
    {
        "nombre": "Matteo",
        "apellido": "Casa Grande",
        "fec_nac": "1941-10-12",
        "biografia": "Matteo Casa Grande, de 83 años y procedente de Bélgica, trabaja con una estética minimalista, buscando que cada elemento de sus obras tenga un propósito claro y específico.",
        "pais_origen": "Bélgica"
    },
    {
        "nombre": "Christelle",
        "apellido": "Laine",
        "fec_nac": "1934-03-26",
        "biografia": "Christelle Laine, de 90 años y procedente de Zimbabwe, incorpora elementos naturales en sus creaciones, fusionando el arte con la belleza del mundo exterior.",
        "pais_origen": "Zimbabwe"
    },
    {
        "nombre": "Maria",
        "apellido": "Garzoni",
        "fec_nac": "1989-02-12",
        "biografia": "Maria Garzoni, de 35 años y procedente de Georgia, ha dedicado años al estudio de técnicas ancestrales de escultura y las aplica de forma renovada en sus proyectos.",
        "pais_origen": "Georgia"
    },
    {
        "nombre": "Yago",
        "apellido": "Peixoto",
        "fec_nac": "1983-07-04",
        "biografia": "Yago Peixoto, de 41 años y procedente de Costa Rica, ha dedicado su vida a capturar la esencia de la emoción humana a través de formas escultóricas expresivas.",
        "pais_origen": "Costa Rica"
    },
    {
        "nombre": "Alix",
        "apellido": "Allain",
        "fec_nac": "1941-12-10",
        "biografia": "Alix Allain, de 82 años y procedente de Saint Vincent et les Grenadines, dedica su carrera a reinterpretar objetos cotidianos, transformándolos en esculturas que invitan a la contemplación.",
        "pais_origen": "Saint Vincent et les Grenadines"
    },
    {
        "nombre": "Cauê",
        "apellido": "Aragão",
        "fec_nac": "1973-08-21",
        "biografia": "Cauê Aragão, de 51 años y procedente de Togo, explora la relación entre el vacío y la estructura sólida, generando esculturas que juegan con el espacio vacío.",
        "pais_origen": "Togo"
    },
    {
        "nombre": "Antonella",
        "apellido": "Paez",
        "fec_nac": "1960-08-04",
        "biografia": "Antonella Paez, de 64 años y procedente de Malawi, trabaja en proyectos de arte inclusivo, asegurando que su obra sea accesible y significativa para personas de diversas culturas.",
        "pais_origen": "Malawi"
    },
    {
        "nombre": "Léo",
        "apellido": "Rocha",
        "fec_nac": "1940-04-27",
        "biografia": "Léo Rocha, de 84 años y procedente de Barein, ha dedicado años al estudio de técnicas ancestrales de escultura y las aplica de forma renovada en sus proyectos.",
        "pais_origen": "Barein"
    },
    {
        "nombre": "Nath",
        "apellido": "Ramos",
        "fec_nac": "1944-07-18",
        "biografia": "Nath Ramos, de 80 años y procedente de Suède, ha sido mentor/a de jóvenes artistas, compartiendo sus conocimientos y ayudando a formar la próxima generación de escultores.",
        "pais_origen": "Suède"
    },
    {
        "nombre": "Irmingard",
        "apellido": "Rosenow",
        "fec_nac": "2003-09-26",
        "biografia": "Irmingard Rosenow, de 21 años y procedente de Cookinseln, utiliza el vacío y el espacio negativo como componentes esenciales en sus obras, creando formas que invitan a la reflexión.",
        "pais_origen": "Cookinseln"
    },
    {
        "nombre": "Bastian",
        "apellido": "Ackermann",
        "fec_nac": "1994-02-15",
        "biografia": "Bastian Ackermann, de 30 años y procedente de St. Kitts und Nevis, dedica sus esculturas a representar historias de transformación y evolución, inspirándose en procesos naturales.",
        "pais_origen": "St. Kitts und Nevis"
    },
    {
        "nombre": "Maurice",
        "apellido": "Legros",
        "fec_nac": "1997-06-10",
        "biografia": "Maurice Legros, de 27 años y procedente de São Tomé et Príncipe (Rép.), ha trabajado con una gran diversidad de materiales, experimentando con madera, metal, piedra y compuestos modernos.",
        "pais_origen": "São Tomé et Príncipe (Rép.)"
    },
    {
        "nombre": "Santino",
        "apellido": "Sosa",
        "fec_nac": "2003-08-06",
        "biografia": "Santino Sosa, de 21 años y procedente de Suecia, ha trabajado con esculturas móviles, diseñadas para moverse con el viento o mediante mecanismos simples.",
        "pais_origen": "Suecia"
    },
    {
        "nombre": "Michael",
        "apellido": "Riley",
        "fec_nac": "1990-11-16",
        "biografia": "Michael Riley, de 33 años y procedente de Nicaragua, ha diseñado esculturas que interactúan con el agua, creando obras dinámicas que cambian con el entorno.",
        "pais_origen": "Nicaragua"
    },
    {
        "nombre": "Ramona",
        "apellido": "Zamorani",
        "fec_nac": "1979-02-22",
        "biografia": "Ramona Zamorani, de 45 años y procedente de Isole Faroe, utiliza texturas y relieves que invitan al espectador a interactuar y descubrir cada detalle de la obra.",
        "pais_origen": "Isole Faroe"
    },
    {
        "nombre": "Jennifer",
        "apellido": "Sanchez",
        "fec_nac": "1999-08-29",
        "biografia": "Jennifer Sanchez, de 25 años y procedente de El Salvador, incorpora patrones geométricos complejos, creando esculturas que desafían las nociones tradicionales de la simetría.",
        "pais_origen": "El Salvador"
    },
    {
        "nombre": "Adrian",
        "apellido": "Loos",
        "fec_nac": "1954-08-14",
        "biografia": "Adrian Loos, de 70 años y procedente de Kirgisistan, ha trabajado con esculturas móviles, diseñadas para moverse con el viento o mediante mecanismos simples.",
        "pais_origen": "Kirgisistan"
    },
    {
        "nombre": "Jeremias",
        "apellido": "Gimenez",
        "fec_nac": "1992-08-30",
        "biografia": "Jeremias Gimenez, de 32 años y procedente de Guatemala, explora temas sociales en su arte, buscando reflejar problemáticas actuales a través de formas y estructuras escultóricas.",
        "pais_origen": "Guatemala"
    },
    {
        "nombre": "Letizia",
        "apellido": "Garibaldi",
        "fec_nac": "1957-01-16",
        "biografia": "Letizia Garibaldi, de 67 años y procedente de American Samoa, investiga la psicología de las formas y cómo éstas afectan la percepción del espectador.",
        "pais_origen": "American Samoa"
    },
    {
        "nombre": "Olivia",
        "apellido": "Vera",
        "fec_nac": "1961-10-29",
        "biografia": "Olivia Vera, de 63 años y procedente de Jamaica, ha dedicado su carrera a reinterpretar el movimiento y la fluidez, dando a sus piezas un aspecto casi orgánico.",
        "pais_origen": "Jamaica"
    },
    {
        "nombre": "Irmhild",
        "apellido": "Mälzer",
        "fec_nac": "1961-07-05",
        "biografia": "Irmhild Mälzer, de 63 años y procedente de Haiti, crea esculturas que desafían la escala, jugando con dimensiones para que el espectador se sienta inmerso en la obra.",
        "pais_origen": "Haiti"
    },
    {
        "nombre": "Galasso",
        "apellido": "Virgilio",
        "fec_nac": "1953-12-10",
        "biografia": "Galasso Virgilio, de 70 años y procedente de Grecia, ha exhibido esculturas en numerosas galerías internacionales, recibiendo elogios por su enfoque único y profundidad.",
        "pais_origen": "Grecia"
    },
    {
        "nombre": "Ermenegildo",
        "apellido": "Bonaventura",
        "fec_nac": "1998-11-17",
        "biografia": "Ermenegildo Bonaventura, de 25 años y procedente de Turkmenistan, ha trabajado en el desarrollo de esculturas cinéticas, explorando el movimiento real como una dimensión de su arte.",
        "pais_origen": "Turkmenistan"
    },
    {
        "nombre": "Hugo",
        "apellido": "Jilani",
        "fec_nac": "1944-03-06",
        "biografia": "Hugo Jilani, de 80 años y procedente de Grecia, es apasionado/a por el detalle, lo que se refleja en esculturas que revelan su complejidad al ser observadas de cerca.",
        "pais_origen": "Grecia"
    },
    {
        "nombre": "Théodore",
        "apellido": "Leconte",
        "fec_nac": "1944-11-11",
        "biografia": "Théodore Leconte, de 79 años y procedente de États-Unis, es conocido/a por su habilidad para crear esculturas dinámicas que parecen cambiar de forma según el ángulo de visión.",
        "pais_origen": "États-Unis"
    },
    {
        "nombre": "Adriana",
        "apellido": "Caccianemico",
        "fec_nac": "1955-12-06",
        "biografia": "Adriana Caccianemico, de 68 años y procedente de Mauritania, emplea materiales inusuales como vidrio, cerámica y textiles, explorando la diversidad de texturas y formas.",
        "pais_origen": "Mauritania"
    },
    {
        "nombre": "Trevor",
        "apellido": "Lopez",
        "fec_nac": "1991-06-28",
        "biografia": "Trevor Lopez, de 33 años y procedente de Saint Helena, busca que sus obras transmitan paz y serenidad, creando un espacio de contemplación para quienes las observan.",
        "pais_origen": "Saint Helena"
    },
    {
        "nombre": "Tullio",
        "apellido": "Staglieno",
        "fec_nac": "1978-10-10",
        "biografia": "Tullio Staglieno, de 46 años y procedente de Senegal, incorpora elementos naturales en sus creaciones, fusionando el arte con la belleza del mundo exterior.",
        "pais_origen": "Senegal"
    },
    {
        "nombre": "Simone",
        "apellido": "Mangold",
        "fec_nac": "1958-01-27",
        "biografia": "Simone Mangold, de 66 años y procedente de São Tomé und Príncipe, se inspira en mitologías de diversas culturas, recreando figuras y símbolos ancestrales en un lenguaje contemporáneo.",
        "pais_origen": "São Tomé und Príncipe"
    },
    {
        "nombre": "Sarina",
        "apellido": "Heß",
        "fec_nac": "1976-11-18",
        "biografia": "Sarina Heß, de 47 años y procedente de Marshallinseln, ha sido mentor/a de jóvenes artistas, compartiendo sus conocimientos y ayudando a formar la próxima generación de escultores.",
        "pais_origen": "Marshallinseln"
    },
    {
        "nombre": "Sara",
        "apellido": "Molina",
        "fec_nac": "1948-04-24",
        "biografia": "Sara Molina, de 76 años y procedente de Serbia, desarrolla esculturas que combinan elementos figurativos y abstractos, generando una conexión única entre ambos estilos.",
        "pais_origen": "Serbia"
    },
    {
        "nombre": "Zacharie",
        "apellido": "Foucher",
        "fec_nac": "1987-11-05",
        "biografia": "Zacharie Foucher, de 37 años y procedente de République Dominicaine, es apasionado/a de la arqueología y suele incorporar elementos antiguos y técnicas ancestrales en sus esculturas.",
        "pais_origen": "République Dominicaine"
    },
    {
        "nombre": "Taylor",
        "apellido": "Wilson",
        "fec_nac": "1982-06-10",
        "biografia": "Taylor Wilson, de 42 años y procedente de Sao Tome and Principe, busca conectar a los espectadores con su mundo interior a través de formas abstractas y significados profundos.",
        "pais_origen": "Sao Tome and Principe"
    },
    {
        "nombre": "Hubert",
        "apellido": "Niemeier",
        "fec_nac": "1955-04-27",
        "biografia": "Hubert Niemeier, de 69 años y procedente de Nauru, desarrolla esculturas que combinan elementos figurativos y abstractos, generando una conexión única entre ambos estilos.",
        "pais_origen": "Nauru"
    },
    {
        "nombre": "Stéphane",
        "apellido": "Toussaint",
        "fec_nac": "1975-01-29",
        "biografia": "Stéphane Toussaint, de 49 años y procedente de Kazakhstan, utiliza el reciclaje de materiales como base en sus creaciones, promoviendo la sostenibilidad en cada pieza que realiza.",
        "pais_origen": "Kazakhstan"
    },
    {
        "nombre": "Claudine",
        "apellido": "Martineau",
        "fec_nac": "1965-07-15",
        "biografia": "Claudine Martineau, de 59 años y procedente de Côte d'Ivoire, explora la conexión entre arte y tecnología, utilizando métodos digitales para diseñar esculturas innovadoras.",
        "pais_origen": "Côte d'Ivoire"
    },
    {
        "nombre": "Ingeburg",
        "apellido": "Patberg",
        "fec_nac": "1997-12-19",
        "biografia": "Ingeburg Patberg, de 26 años y procedente de Republik Korea, ha trabajado en diversos espacios naturales, integrando su arte con el paisaje para lograr una simbiosis visual.",
        "pais_origen": "Republik Korea"
    },
    {
        "nombre": "Luce",
        "apellido": "Delorme",
        "fec_nac": "1934-01-24",
        "biografia": "Luce Delorme, de 90 años y procedente de Saint-Marin (Rép. de), crea piezas de gran escala para espacios abiertos, integrando su obra con el paisaje y el contexto urbano.",
        "pais_origen": "Saint-Marin (Rép. de)"
    },
    {
        "nombre": "Alfonsina",
        "apellido": "Rodriguez",
        "fec_nac": "1948-05-02",
        "biografia": "Alfonsina Rodriguez, de 76 años y procedente de Emiratos Árabes Unidos, trabaja con comunidades para integrar su visión artística en espacios públicos, contribuyendo al arte comunitario.",
        "pais_origen": "Emiratos Árabes Unidos"
    },
    {
        "nombre": "Ermes",
        "apellido": "Savorgnan",
        "fec_nac": "1975-04-02",
        "biografia": "Ermes Savorgnan, de 49 años y procedente de Isole di Turks and Caicos, explora el simbolismo de los elementos en sus obras, conectando conceptos naturales como el agua, el fuego y la tierra.",
        "pais_origen": "Isole di Turks and Caicos"
    },
    {
        "nombre": "Tina",
        "apellido": "Wise",
        "fec_nac": "1985-07-26",
        "biografia": "Tina Wise, de 39 años y procedente de Bouvet Island (Bouvetoya), utiliza el reciclaje de materiales como base en sus creaciones, promoviendo la sostenibilidad en cada pieza que realiza.",
        "pais_origen": "Bouvet Island (Bouvetoya)"
    },
    {
        "nombre": "Francesca",
        "apellido": "Escobar",
        "fec_nac": "1987-12-27",
        "biografia": "Francesca Escobar, de 36 años y procedente de Tayikistán, crea instalaciones inmersivas, diseñadas para que el espectador experimente la obra desde dentro.",
        "pais_origen": "Tayikistán"
    }
]