[
  {
    "edicion": 2022,
    "nombre": "Bienal Nacional de Escultura 2022",
    "fecha_inicio": "2022-01-01T00:00:00",
    "fecha_fin": "2022-01-10T00:00:00",
    "lugar": "Domo Del Centenario",
    "descripcion": "La Bienal Nacional de Escultura 2022 fue un evento sin precedentes que reunió a los escultores más innovadores del país. Este año, la bienal se centró en la sostenibilidad y el arte ecológico, presentando obras realizadas con materiales reciclados y técnicas de bajo impacto ambiental. Los asistentes quedaron maravillados con la instalación central, una escultura cinética que simbolizaba el equilibrio entre la naturaleza y la tecnología. Uno de los momentos más destacados fue la participación de artistas emergentes que presentaron sus obras en un espacio dedicado exclusivamente a nuevas voces en la escultura. Este enfoque permitió a los visitantes descubrir talentos frescos y perspectivas innovadoras, enriqueciendo la experiencia cultural del evento.Además, la bienal incluyó una serie de talleres y conferencias sobre el futuro del arte en un mundo cambiante, donde expertos discutieron cómo el arte puede influir en la conciencia ambiental y social. La Bienal Nacional de Escultura 2022 no solo fue un festín visual, sino también un llamado a la acción para un futuro más sostenible.",
    "tematica": "Arte y Sostenibilidad",
    "created_at": "2022-01-01T00:00:00",
    "updated_at": null,
    "deleted_at": null
  },
  {
    "edicion": 2024,
    "nombre": "Bienal Nacional de Escultura 2024",
    "fecha_inicio": "2024-01-01T00:00:00",
    "fecha_fin": "2024-01-10T00:00:00",
    "lugar": "Domo Del Centenario",
    "descripcion": "La Bienal Nacional de Escultura 2024 se destacó por su enfoque en la tecnología y la interacción digital. Este año, la bienal presentó esculturas que integraban realidad aumentada, permitiendo a los visitantes interactuar con las obras a través de sus dispositivos móviles. Esta fusión de arte y tecnología ofreció una experiencia inmersiva única, transformando la manera en que el público percibe y se conecta con el arte. El evento también fue testigo de la colaboración entre artistas y tecnólogos, quienes trabajaron juntos para crear instalaciones que respondían a los movimientos y emociones de los espectadores. Esta interacción dinámica no solo cautivó a los asistentes, sino que también abrió un diálogo sobre el papel de la tecnología en el arte contemporáneo.Además, la bienal organizó un simposio sobre el futuro del arte digital, donde expertos discutieron las posibilidades y desafíos de integrar tecnología en las prácticas artísticas. La Bienal Nacional de Escultura 2024 no solo celebró la creatividad, sino que también exploró nuevas fronteras en el arte digital.",
    "tematica": "Arte y Tecnología",
    "created_at": "2024-01-01T00:00:00",
    "updated_at": null,
    "deleted_at": null
  },
  {
    "edicion": 2018,
    "nombre": "Bienal Nacional de Escultura 2018",
    "fecha_inicio": "2018-01-01T00:00:00",
    "fecha_fin": "2018-01-10T00:00:00",
    "lugar": "Domo Del Centenario",
    "descripcion": "La Bienal Nacional de Escultura 2018 fue un homenaje a las raíces culturales y la identidad nacional. Este evento reunió a escultores de todo el país que exploraron temas de historia, tradición y pertenencia a través de sus obras. La pieza central fue una escultura monumental que representaba la diversidad cultural de la nación, compuesta por elementos de diferentes regiones y comunidades.Durante la bienal, se llevaron a cabo presentaciones de danza y música tradicional, creando un ambiente festivo que celebraba la riqueza cultural del país. Los visitantes tuvieron la oportunidad de participar en talleres de escultura tradicional, aprendiendo técnicas ancestrales de manos de maestros artesanos.La bienal también incluyó una exposición de arte indígena, destacando la importancia de preservar y promover las culturas originarias. La Bienal Nacional de Escultura 2018 fue un evento que no solo mostró el talento artístico, sino que también fortaleció el sentido de identidad y orgullo nacional.",
    "tematica": "Cultura e Identidad",
    "created_at": "2018-01-01T00:00:00",
    "updated_at": null,
    "deleted_at": null
  },
  {
    "edicion": 2016,
    "nombre": "Bienal Nacional de Escultura 2016",
    "fecha_inicio": "2016-01-01T00:00:00",
    "fecha_fin": "2016-01-10T00:00:00",
    "lugar": "Domo Del Centenario",
    "descripcion": "La Bienal Nacional de Escultura 2016 se centró en la exploración de la forma y el espacio. Este año, los escultores desafiaron las convenciones tradicionales, presentando obras que jugaban con la percepción y la perspectiva. La instalación más comentada fue una serie de esculturas flotantes que parecían desafiar la gravedad, creando una experiencia visual impactante. El evento también incluyó una serie de charlas y paneles con artistas y críticos de arte, quienes discutieron la evolución de la escultura contemporánea y su impacto en el mundo del arte. Estas discusiones proporcionaron una plataforma para el intercambio de ideas y la reflexión sobre el futuro de la escultura.Además, la bienal ofreció un espacio para la experimentación, donde los visitantes pudieron interactuar con las obras y participar en la creación de esculturas colaborativas. La Bienal Nacional de Escultura 2016 fue un evento que inspiró a artistas y público por igual, fomentando la creatividad y la innovación en el arte.",
    "tematica": "Forma y Espacio",
    "created_at": "2016-01-01T00:00:00",
    "updated_at": null,
    "deleted_at": null
  }
]
